/* Наполнение данными таблицы галереи */
INSERT INTO `gallery` (`id`, `url`, `size`, `name`, `description`, `views`) VALUES
    (1, 'img/001.jpg', 170934, 'Дельфин', NULL, 0),
    (2, 'img/002.jpg', 98882, 'Лиса', NULL, 0),
    (3, 'img/003.jpg', 372746, 'Коала', NULL, 0),
    (4, 'img/004.jpg', 339981, 'Лев', NULL, 0),
    (5, 'img/005.jpg', 442827, 'Рысь', NULL, 0),
    (6, 'img/006.jpg', 365881, 'Панда', NULL, 0),
    (7, 'img/007.jpg', 254168, 'Белый медведь', NULL, 0),
    (8, 'img/008.jpg', 225933, 'Пума', NULL, 0),
    (9, 'img/009.jpg', 359751, 'Тигр', NULL, 0),
    (10, 'img/010.jpg', 220331, 'Волки', NULL, 0);
